org/2020-06-25-201937_告発状・参考資料.org
#+TITLE: "告発状・参考資料"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2020-06-25 20:19:37 +0900
FILE_NAME: 2020-06-25-201937_告発状・参考資料.org
CATEGORY: 金沢地方検察庁御中
tags:  金沢地方検察庁
記事タイトル名の文字数：8　保存ファイル名の文字数：30

#contents

* 弁護士

** 野田隼人弁護士（滋賀弁護士会）

*** 秋重実弁護士（京都弁護士会）のTwitterタイムラインで見かけた「鳥獣人物戯画」の問題

**** 「『鳥獣人物戯画』の写真の利用とを区別していないと読み取られたことにびっくりしていますよ。」という野田隼人弁護士（滋賀弁護士会）のツイート

:CATEGORIES: 野田隼人弁護士

- RT akishigemakoto（MakotoAkishige（civilista））｜nodahayato（野田隼人） 日時：2020/06/21 18:48／2020/06/21 18:45 URL： https://twitter.com/akishigemakoto/status/1274640429527429120 https://twitter.com/nodahayato/status/1274639569032327170

> RT @nodahayato: 二次媒体の話なんて全く書いてないのに『鳥獣人物戯画』の利用と『鳥獣人物戯画』の写真の利用とを区別していないと読み取られたことにびっくりしていますよ。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-06-25 20:38／2020/06/25 20:22 URL： https://twitter.com/kk_hirono/status/1276117657574498304 https://twitter.com/s_hirono/status/1276113431033073664  

> 2020-06-25-172657_MakotoAkishige（civilista）さんがリツイート野田隼人@nodahayato·6月21日二次媒体の話なんて全く書いてないのに『鳥獣人物.jpg https://t.co/n6AwdbNHCH  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-06-25 20:39／2020/06/25 20:22 URL： https://twitter.com/kk_hirono/status/1276117763652587520 https://twitter.com/s_hirono/status/1276113504471150594  

> 2020-06-25-172812_野田隼人さんはTwitterを使っています　「著作権は切れていて、関連する意匠も商標も登録されていなさそうなので、何を言っているのかよく分からない。　『鳥.jpg https://t.co/B82xm6JZhw  

　スクリーンショットの記録は本日6月25日17時26分頃となっています。ちょうど新しいことを始めようとするタイミングだったのですが，「鳥獣人物戯画」というのは能都中学校で歴史の授業が始まった早い段階で，教科書で見たという記憶があります。

　「鳥獣人物戯画」が正式名称らしいというのも，この秋重実弁護士による野田隼人弁護士のツイートのリツイートで初めて知ったと思うのですが，「人物」が入っていることに新しい発見を感じました。もともと妖怪に近いイメージがあり，それが弁護士のイメージとも重なっていたのです。

 - 2020年06月25日20時52分の登録： ＼野田隼人　@nodahayato＼二次媒体の話なんて全く書いてないのに『鳥獣人物戯画』の利用と『鳥獣人物戯画』の写真の利用とを区別していないと読み取られたことにびっくり http://hirono2014sk.blogspot.com/2020/06/nodahayato_25.html

 - 2020年06月25日20時53分の登録： ＼MakotoAkishige（civilista）　@akishigemakoto　RT：　@nodahayato＼二次媒体の話なんて全く書いてないのに『鳥獣人物戯画』 http://hirono2014sk.blogspot.com/2020/06/makotoakishigecivilistaakishigemakotort.html

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜usijoe（Mikami Joe） 日時：2020-06-25 20:58／2020/06/21 18:38 URL： https://twitter.com/kk_hirono/status/1276122530621714432 https://twitter.com/usijoe/status/1274637893412110336  

> この人は本当に弁護士何でしょうか？自由に使いたければ、人様が撮影した媒体ではなく、自ら許可を取って撮影した二次媒体が必要なことを知らないのか？びっくりだよ。 https://t.co/tyniSqBXH8  

　本日2020年6月25日に，初めて知ったというか理解したと思ったのは，上記のようなツイートのURLを引用したツイートのことを「返信つきリツイート」とするようです。リツイートのリンク部分を開くと２つに分かれていることは分かっていました。

　ちょっと勘違いしていました。実際にリンクを開いてみるとリツイートに「コメントあり」とありました。今後は「コメントありリツイート」と表記したいと思います。これまで「ツイートのURLの公式引用」などとしていたスタイルのツイートになります。

@nodahayato ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@nodahayato）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW nodahayato（野田隼人） 日時：2020/06/21 12:20 URL： https://twitter.com/nodahayato/status/1274542648863232005  

> 著作権は切れていて、関連する意匠も商標も登録されていなさそうなので、何を言っているのかよく分からない。  
>   
> 『鳥獣人物戯画』を無断で商用利用はできません。 | 和柄・和風デザイン・伝統文様 https://t.co/M98k0FY2sO  

```
高山寺の関係者にお尋ねしたところ、無知か確信犯かは判りませんが無断で不正使用する業者は後を絶たないそうです。時々目に余る無断使用者に対しては法的措置を取られているそうです。

［source：］『鳥獣人物戯画』を無断で商用利用はできません。 | 和柄・和風デザイン・伝統文様 https://ameblo.jp/jj9999/entry-12336956851.html
```

　少し引用をしましたが，野田隼人弁護士のツイートに紹介があったブログ記事になります。ページタイトルには見当たらないですが，初めに開いたとき，少ししてからアメブロの記事だとわかりました。初めはお寺のホームページなのかと思ったからです。

　「『鳥獣人物戯画』を所有している高山寺」と記事にありますが，これはテレビのバラエティ番組で見たお寺だと思うと同時に，滋賀県のお寺に間違いないと思ったのですが，調べるとすぐに間違いで，京都のお寺だということがわかりました。

　京都のお寺でも滋賀県に近いことをイメージしていたのですが，それも外れていました。国道162号線沿いに近いようですが，この国道のことも初めて知りました。

