org/2020-06-25-201937_告発状・参考資料.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-06-28 日 12:01 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>"告発状・参考資料"</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="廣野秀樹" />
<link rel="stylesheet" type="text/css" href="http://www.pirilampo.org/styles/readtheorg/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="http://www.pirilampo.org/styles/readtheorg/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">"告発状・参考資料"</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org75e27ee">1. 弁護士</a>
<ul>
<li><a href="#orgdd4f1d0">1.1. 野田隼人弁護士（滋賀弁護士会）</a>
<ul>
<li><a href="#org1b3b79a">1.1.1. 秋重実弁護士（京都弁護士会）のTwitterタイムラインで見かけた「鳥獣人物戯画」の問題</a>
<ul>
<li><a href="#org72e8bc2">1.1.1.1. 「『鳥獣人物戯画』の写真の利用とを区別していないと読み取られたことにびっくりしていますよ。」という野田隼人弁護士（滋賀弁護士会）のツイート</a></li>
<li><a href="#org37c201d">1.1.1.2. 「著作権法の大家である小倉先生のnote（Tweetの４０分後）」という野田隼人弁護士のツイート，「鳥獣人物戯画」と小倉秀夫弁護士</a></li>
<li><a href="#orgc00d7c7">1.1.1.3. 「量産型懲戒請求を受けた小倉秀夫弁護士が第３者に対して起こした裁判、１人につき１０万円、推定総額９６００万円の請求額は妥当なのか」という2018年11月の記事</a></li>
<li><a href="#org27a2233">1.1.1.4. 小倉秀夫弁護士の2018年5月21日のツイートで発見した，「大量「懲戒請求」で弁護士会にジレンマ、数百万円の郵送費と「弁護士自治」の間で」という記事</a></li>
<li><a href="#org76d4d98">1.1.1.5. 「大量懲戒請求に対する損害賠償が不当な理由　3億円の正体（カラクリ）」という猪野亨弁護士（札幌弁護士会）のブログ記事</a></li>
<li><a href="#org81dea5a">1.1.1.6. 「余命三年時事日記の呼びかけに応じて「日本人対在日朝鮮人」の闘いの一環として弁護士どもに大量に懲戒請求をした愛国者様たちに責任を」という小倉秀夫弁護士のツイート</a></li>
<li><a href="#org7ed2caf">1.1.1.7. 独自の強いこだわりをみせた「女性専用車両」をキーワードに含む小倉秀夫弁護士の836件のツイートの記録</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</li>
<li><a href="#orga9695a7">2. パソコン</a>
<ul>
<li><a href="#org8ae1fdb">2.1. Linux</a>
<ul>
<li><a href="#orgdff512f">2.1.1. Emacs</a>
<ul>
<li><a href="#orgb030bbd">2.1.1.1. <span class="todo TODO">TODO</span> MarkdownとEmacsのorg-modeとの違い，org-modeを使うメリット</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
<p>
FILE<sub>NAME</sub>: 2020-06-25-201937<sub>告発状</sub>・参考資料.org
CATEGORY: 金沢地方検察庁御中
tags:  金沢地方検察庁
記事タイトル名の文字数：8　保存ファイル名の文字数：30
</p>

<p>
#contents
</p>

<div id="outline-container-org75e27ee" class="outline-2">
<h2 id="org75e27ee"><span class="section-number-2">1</span> 弁護士</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-orgdd4f1d0" class="outline-3">
<h3 id="orgdd4f1d0"><span class="section-number-3">1.1</span> 野田隼人弁護士（滋賀弁護士会）</h3>
<div class="outline-text-3" id="text-1-1">
</div>
<div id="outline-container-org1b3b79a" class="outline-4">
<h4 id="org1b3b79a"><span class="section-number-4">1.1.1</span> 秋重実弁護士（京都弁護士会）のTwitterタイムラインで見かけた「鳥獣人物戯画」の問題</h4>
<div class="outline-text-4" id="text-1-1-1">
</div>
<div id="outline-container-org72e8bc2" class="outline-5">
<h5 id="org72e8bc2"><span class="section-number-5">1.1.1.1</span> 「『鳥獣人物戯画』の写真の利用とを区別していないと読み取られたことにびっくりしていますよ。」という野田隼人弁護士（滋賀弁護士会）のツイート</h5>
<div class="outline-text-5" id="text-1-1-1-1">
<p>
:CATEGORIES: 野田隼人弁護士
</p>

<ul class="org-ul">
<li>RT akishigemakoto（MakotoAkishige（civilista））｜nodahayato（野田隼人） 日時：2020/06/21 18:48／2020/06/21 18:45 URL： <a href="https://twitter.com/akishigemakoto/status/1274640429527429120">https://twitter.com/akishigemakoto/status/1274640429527429120</a> <a href="https://twitter.com/nodahayato/status/1274639569032327170">https://twitter.com/nodahayato/status/1274639569032327170</a></li>
</ul>

<p>
&gt; RT @nodahayato: 二次媒体の話なんて全く書いてないのに『鳥獣人物戯画』の利用と『鳥獣人物戯画』の写真の利用とを区別していないと読み取られたことにびっくりしていますよ。  
</p>

<p>
▶▶▶　kk<sub>hironoのリツイート</sub>　▶▶▶  
</p>

<ul class="org-ul">
<li>RT kk<sub>hirono</sub>（刑事告発・非常上告＿金沢地方検察庁御中）｜s<sub>hirono</sub>（非常上告-最高検察庁御中<sub>ツイッター</sub>） 日時：2020-06-25 20:38／2020/06/25 20:22 URL： <a href="https://twitter.com/kk_hirono/status/1276117657574498304">https://twitter.com/kk_hirono/status/1276117657574498304</a> <a href="https://twitter.com/s_hirono/status/1276113431033073664">https://twitter.com/s_hirono/status/1276113431033073664</a></li>
</ul>

<p>
&gt; 2020-06-25-172657<sub>MakotoAkishige</sub>（civilista）さんがリツイート野田隼人@nodahayato·6月21日二次媒体の話なんて全く書いてないのに『鳥獣人物.jpg <a href="https://t.co/n6AwdbNHCH">https://t.co/n6AwdbNHCH</a>  
</p>

<p>
▶▶▶　kk<sub>hironoのリツイート</sub>　▶▶▶  
</p>

<ul class="org-ul">
<li>RT kk<sub>hirono</sub>（刑事告発・非常上告＿金沢地方検察庁御中）｜s<sub>hirono</sub>（非常上告-最高検察庁御中<sub>ツイッター</sub>） 日時：2020-06-25 20:39／2020/06/25 20:22 URL： <a href="https://twitter.com/kk_hirono/status/1276117763652587520">https://twitter.com/kk_hirono/status/1276117763652587520</a> <a href="https://twitter.com/s_hirono/status/1276113504471150594">https://twitter.com/s_hirono/status/1276113504471150594</a></li>
</ul>

<p>
&gt; 2020-06-25-172812<sub>野田隼人さんはTwitterを使っています</sub>　「著作権は切れていて、関連する意匠も商標も登録されていなさそうなので、何を言っているのかよく分からない。　『鳥.jpg <a href="https://t.co/B82xm6JZhw">https://t.co/B82xm6JZhw</a>  
</p>

<p>
　スクリーンショットの記録は本日6月25日17時26分頃となっています。ちょうど新しいことを始めようとするタイミングだったのですが，「鳥獣人物戯画」というのは能都中学校で歴史の授業が始まった早い段階で，教科書で見たという記憶があります。
</p>

<p>
　「鳥獣人物戯画」が正式名称らしいというのも，この秋重実弁護士による野田隼人弁護士のツイートのリツイートで初めて知ったと思うのですが，「人物」が入っていることに新しい発見を感じました。もともと妖怪に近いイメージがあり，それが弁護士のイメージとも重なっていたのです。
</p>

<ul class="org-ul">
<li>2020年06月25日20時52分の登録： ＼野田隼人　@nodahayato＼二次媒体の話なんて全く書いてないのに『鳥獣人物戯画』の利用と『鳥獣人物戯画』の写真の利用とを区別していないと読み取られたことにびっくり <a href="http://hirono2014sk.blogspot.com/2020/06/nodahayato_25.html">http://hirono2014sk.blogspot.com/2020/06/nodahayato_25.html</a></li>

<li>2020年06月25日20時53分の登録： ＼MakotoAkishige（civilista）　@akishigemakoto　RT：　@nodahayato＼二次媒体の話なんて全く書いてないのに『鳥獣人物戯画』 <a href="http://hirono2014sk.blogspot.com/2020/06/makotoakishigecivilistaakishigemakotort.html">http://hirono2014sk.blogspot.com/2020/06/makotoakishigecivilistaakishigemakotort.html</a></li>
</ul>

<p>
▶▶▶　kk<sub>hironoのリツイート</sub>　▶▶▶  
</p>

<ul class="org-ul">
<li>RT kk<sub>hirono</sub>（刑事告発・非常上告＿金沢地方検察庁御中）｜usijoe（Mikami Joe） 日時：2020-06-25 20:58／2020/06/21 18:38 URL： <a href="https://twitter.com/kk_hirono/status/1276122530621714432">https://twitter.com/kk_hirono/status/1276122530621714432</a> <a href="https://twitter.com/usijoe/status/1274637893412110336">https://twitter.com/usijoe/status/1274637893412110336</a></li>
</ul>

<p>
&gt; この人は本当に弁護士何でしょうか？自由に使いたければ、人様が撮影した媒体ではなく、自ら許可を取って撮影した二次媒体が必要なことを知らないのか？びっくりだよ。 <a href="https://t.co/tyniSqBXH8">https://t.co/tyniSqBXH8</a>  
</p>

<p>
　本日2020年6月25日に，初めて知ったというか理解したと思ったのは，上記のようなツイートのURLを引用したツイートのことを「返信つきリツイート」とするようです。リツイートのリンク部分を開くと２つに分かれていることは分かっていました。
</p>

<p>
　ちょっと勘違いしていました。実際にリンクを開いてみるとリツイートに「コメントあり」とありました。今後は「コメントありリツイート」と表記したいと思います。これまで「ツイートのURLの公式引用」などとしていたスタイルのツイートになります。
</p>

<p>
@nodahayato ===&gt; You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@nodahayato）は，@kk<sub>hironoをブロックしています</sub>。リツイートできませんでした。 ▷▷▷  
</p>

<ul class="org-ul">
<li>TW nodahayato（野田隼人） 日時：2020/06/21 12:20 URL： <a href="https://twitter.com/nodahayato/status/1274542648863232005">https://twitter.com/nodahayato/status/1274542648863232005</a></li>
</ul>

<p>
&gt; 著作権は切れていて、関連する意匠も商標も登録されていなさそうなので、何を言っているのかよく分からない。  
&gt;   
&gt; 『鳥獣人物戯画』を無断で商用利用はできません。 | 和柄・和風デザイン・伝統文様 <a href="https://t.co/M98k0FY2sO">https://t.co/M98k0FY2sO</a>  
</p>

<p>
```
高山寺の関係者にお尋ねしたところ、無知か確信犯かは判りませんが無断で不正使用する業者は後を絶たないそうです。時々目に余る無断使用者に対しては法的措置を取られているそうです。
</p>

<p>
［source：］『鳥獣人物戯画』を無断で商用利用はできません。 | 和柄・和風デザイン・伝統文様 <a href="https://ameblo.jp/jj9999/entry-12336956851.html">https://ameblo.jp/jj9999/entry-12336956851.html</a>
```
</p>

<p>
　少し引用をしましたが，野田隼人弁護士のツイートに紹介があったブログ記事になります。ページタイトルには見当たらないですが，初めに開いたとき，少ししてからアメブロの記事だとわかりました。初めはお寺のホームページなのかと思ったからです。
</p>

<p>
　「『鳥獣人物戯画』を所有している高山寺」と記事にありますが，これはテレビのバラエティ番組で見たお寺だと思うと同時に，滋賀県のお寺に間違いないと思ったのですが，調べるとすぐに間違いで，京都のお寺だということがわかりました。
</p>

<p>
　京都のお寺でも滋賀県に近いことをイメージしていたのですが，それも外れていました。国道162号線沿いに近いようですが，この国道のことも初めて知りました。
</p>
</div>
</div>
