org/2020-06-25-201937_告発状・参考資料.html

<div id="outline-container-org37c201d" class="outline-5">
<h5 id="org37c201d"><span class="section-number-5">1.1.1.2</span> 「著作権法の大家である小倉先生のnote（Tweetの４０分後）」という野田隼人弁護士のツイート，「鳥獣人物戯画」と小倉秀夫弁護士</h5>
<div class="outline-text-5" id="text-1-1-1-2">
<p>
@nodahayato ===&gt; You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@nodahayato）は，@kk<sub>hironoをブロックしています</sub>。リツイートできませんでした。 ▷▷▷  
</p>

<ul class="org-ul">
<li>TW nodahayato（野田隼人） 日時：2020/06/21 22:36 URL： <a href="https://twitter.com/nodahayato/status/1274697602794000384">https://twitter.com/nodahayato/status/1274697602794000384</a></li>
</ul>

<p>
&gt; 著作権法の大家である小倉先生のnote（Tweetの４０分後）  
&gt;   
&gt; <a href="https://t.co/zMafEjqo2j">https://t.co/zMafEjqo2j</a>  
</p>

<p>
▶▶▶　kk<sub>hironoのリツイート</sub>　▶▶▶  
</p>

<ul class="org-ul">
<li>RT kk<sub>hirono</sub>（刑事告発・非常上告＿金沢地方検察庁御中）｜s<sub>hirono</sub>（非常上告-最高検察庁御中<sub>ツイッター</sub>） 日時：2020-06-26 10:01／2020/06/25 20:22 URL： <a href="https://twitter.com/kk_hirono/status/1276319532198453253">https://twitter.com/kk_hirono/status/1276319532198453253</a> <a href="https://twitter.com/s_hirono/status/1276113577846255617">https://twitter.com/s_hirono/status/1276113577846255617</a></li>
</ul>

<p>
&gt; 2020-06-25-172845<sub>野田隼人さんはTwitterを使っています</sub>　「著作権法の大家である小倉先生のnote（Tweetの４０分後）　　Twitter.jpg <a href="https://t.co/moVMIXsjyq">https://t.co/moVMIXsjyq</a>  
</p>

<p>
▶▶▶　kk<sub>hironoのリツイート</sub>　▶▶▶  
</p>

<ul class="org-ul">
<li>RT kk<sub>hirono</sub>（刑事告発・非常上告＿金沢地方検察庁御中）｜s<sub>hirono</sub>（非常上告-最高検察庁御中<sub>ツイッター</sub>） 日時：2020-06-26 10:01／2020/06/25 20:22 URL： <a href="https://twitter.com/kk_hirono/status/1276319553698492416">https://twitter.com/kk_hirono/status/1276319553698492416</a> <a href="https://twitter.com/s_hirono/status/1276113651175317505">https://twitter.com/s_hirono/status/1276113651175317505</a></li>
</ul>

<p>
&gt; 2020-06-25-172918<sub>鳥獣人物戯画の商用利用</sub>｜小倉秀夫｜note.jpg <a href="https://t.co/p6rZrL2uwN">https://t.co/p6rZrL2uwN</a>  
</p>

<p>
▶▶▶　kk<sub>hironoのリツイート</sub>　▶▶▶  
</p>

<ul class="org-ul">
<li>RT kk<sub>hirono</sub>（刑事告発・非常上告＿金沢地方検察庁御中）｜s<sub>hirono</sub>（非常上告-最高検察庁御中<sub>ツイッター</sub>） 日時：2020-06-26 10:01／2020/06/25 20:23 URL： <a href="https://twitter.com/kk_hirono/status/1276319575106174976">https://twitter.com/kk_hirono/status/1276319575106174976</a> <a href="https://twitter.com/s_hirono/status/1276113724391059457">https://twitter.com/s_hirono/status/1276113724391059457</a></li>
</ul>

<p>
&gt; 2020-06-25-173214<sub>鳥獣人物戯画の商用利用</sub>｜小倉秀夫｜note.jpg <a href="https://t.co/HmlU24akbF">https://t.co/HmlU24akbF</a>  
</p>

<p>
　時刻は6月26日10時01分です。スクリーンショットの記録は昨日の夕方の17時半頃のものとなっていました。滅多に名前を見かけなくなった小倉秀夫弁護士ですが，野田隼人弁護士が著作権法の大家と評価しているのも意外でした。
</p>

<p>
```
このようにみると、『鳥獣人物戯画』を所有している高山寺が著作権以外の新たな権利登録を行なっている可能性は乏しいように思います。
　こういう発言を、部外者である成願氏が勝手に吹聴している分には法的な問題は起きないのかもしれませんが、高山寺が積極的にそういうことをWebサイトなどで表示場合には、「鳥獣人物戯画」の商用利用について独占権がないにもかかわらず、そのような権限があるかのように誤認させるような表示をしたことになりますから、２条１項２０号の不正競争行為となる危険があります。なので、高山寺におかれましては、慎重な行動が求められるところです。
</p>

<p>
［source：］鳥獣人物戯画の商用利用｜小倉秀夫｜note <a href="https://note.com/benli/n/nfa2c926ac1ad?fbclid=IwAR2XgxED0mkImcLNnpri71GxngISRo44joQFRq1TIyUnwVSZ2zWgaDF7pnM">https://note.com/benli/n/nfa2c926ac1ad?fbclid=IwAR2XgxED0mkImcLNnpri71GxngISRo44joQFRq1TIyUnwVSZ2zWgaDF7pnM</a>
```
</p>

<p>
　小倉秀夫弁護士は，上記に引用をした通り，高山寺が「鳥獣人物戯画」の商用利用について独占権がないにもかかわらず、そのような権限があるかのように誤認させるような表示をしたことになり，不正競争行為となる危険があります，と指摘をしています。
</p>

<p>
　最近はほとんどみかけない不正競争防止法という法律ですが，小倉秀夫弁護士はその専門書を出していたように思います。小倉秀夫弁護士が専門とする著作権と不正競争防止法の関係が前から疑問には思っていました。ちょっと確認をしておきます。
</p>

<ul class="org-ul">
<li>» 小倉秀夫弁護士 不正競争防止法 - Google 検索 <a href="https://t.co/jPvQwR475a">https://t.co/jPvQwR475a</a></li>

<li>» 不正競争防止法 平成27年改正の全容 Guideline of Unfair Competition Prevention Law latest revised edition | 小倉 秀夫 |本 | 通販 | Amazon <a href="https://t.co/2JpQ2OWJle">https://t.co/2JpQ2OWJle</a></li>

<li>» 不正競争防止法コンメンタ－ル / 金井 重彦/山口 三恵子/小倉 秀夫【編著】 - 紀伊國屋書店ウェブストア <a href="https://t.co/EQsU9bG217">https://t.co/EQsU9bG217</a> 金井 重彦/山口 三恵子/小倉 秀夫【編著】</li>

<li>» 不正競争防止法 / 小倉 秀夫【著】 - 紀伊國屋書店ウェブストア <a href="https://t.co/BlNvI8CL2x">https://t.co/BlNvI8CL2x</a> １９６８年生。東京平河法律事務所パートナー弁護士、中央大学法学部兼任講師／明治大学法学部兼任講師。知的所有権研… <a href="https://t.co/vH0Qhzb1fo">https://t.co/vH0Qhzb1fo</a></li>

<li>» 量産型懲戒請求を受けた小倉秀夫弁護士が第３者に対して起こした裁判、１人につき１０万円、推定総額９６００万円の請求額は妥当なのか | MEDIA　KOKUSYO <a href="https://t.co/2njTDQ3EYE">https://t.co/2njTDQ3EYE</a></li>
</ul>

<p>
　ちょっと意外な記事の発見になりました。２０％ぐらいは前に読んでいるような気もするのですが，「鳥獣人物戯画」のような小倉秀夫弁護士という人物の不思議さを感じる記事の内容でした。
</p>
</div>
</div>
