org/2020-06-25-201937_告発状・参考資料.org
**** 「量産型懲戒請求を受けた小倉秀夫弁護士が第３者に対して起こした裁判、１人につき１０万円、推定総額９６００万円の請求額は妥当なのか」という2018年11月の記事

```
Ａさんが小倉弁護士の量産型損害賠償請求を問題としたのは、それにより懲戒請求者が心理的圧迫を受ける点である。また、量産型懲戒請求が違法かどうかの司法判断を待たずに和解に向けた行動を取った事実である。また、和解後の懲戒請求行為に対して、一定の規制を求めてきたことである。さらにこうした事例が「詐欺のモデルケース」を作りかねない状況を生む懸念である。

ここでいう「詐欺のモデルケース」とは、ネットを利用して和解を呼びかけることにより、法的な知識を持たない大半の懲戒請求者の恐怖心を煽って、極めて合理的に金銭を徴収する行為であって、「振り込め詐欺」の類型とは異なる。

この裁判では、法律の専門知識を持たない普通の市民が、弁護士の行動に不信感を感じた場合、懲戒請求を申し立てることの是非が問われそうだ。最高裁の判例に照らし合わせてみると、共謀罪を懲戒事由にすることにはかなり無理があり、懲戒請求の根拠を欠いている可能性が高いが、だからと言って、法曹界に対する一般市民の疑問や不信感を、法解釈だけで切り捨てることができるのか？あるいは訴訟で対抗していいのか？このあたりがジャーナリズムの検証点になりそうだ。

［source：］量産型懲戒請求を受けた小倉秀夫弁護士が第３者に対して起こした裁判、１人につき１０万円、推定総額９６００万円の請求額は妥当なのか | MEDIA　KOKUSYO http://www.kokusyo.jp/justice/13511/
```

　上記の引用部分にあるのは，小倉秀夫弁護士が「繰り返しになるがＡさんは、「余命三年時事日記」の呼びかけに応じて、小倉弁護士に懲戒請求書を送付した一人ではない。」という懲戒請求を受けたことと，それに対して小倉秀夫弁護士が損害賠償裁判を起こした，という経緯です。

　小倉秀夫弁護士が和解の呼びかけをネットの行動として行ったという情報は見かけていましたが，その後，どうなったのか続報を見ることはなかったように思います。小倉秀夫弁護士に対する懲戒請求の結果も同じです。

　この弁護士大量懲戒請求の問題は，佐々木亮弁護士，嶋﨑量弁護士，北周士弁護士がメインの問題でしたが，時間の浪費にもなるので深入りはしないようにしていました。皆無ではないと思いますが，余り取り上げることもしてこなかったと思います。

　この問題は，佐々木亮弁護士，嶋﨑量弁護士，北周士弁護士らが国民の裁判を受ける権利と，裁判所の業務負担の大きさが深刻な社会問題性を孕んでいるとは考えていました。すでに弁護士という職業が末期的な段階なので，ここまでやったのかという見方もありました。

　佐々木亮弁護士，嶋﨑量弁護士は労働問題で大きなアピールをしてきた弁護士で，嶋﨑量弁護士においては労働者の自殺問題でテレビにも出ていました。北周士弁護士も顧問弁護士としての顧問先のことなどをネットで発言し，それだけでもとても忙しそうに見えていました。

　嶋﨑量弁護士は，新型コロナウィルス問題で，いちはやく対応をアピールしていましたが，その頃には大量懲戒請求に関するツイートはほとんど見かけなくなっていました。佐々木亮弁護士のツイートをリツイートしたものは見かけていたかもしれません。

　その嶋﨑量弁護士のTwitterもここしばらくは開いていないのですが，気になる問題を読み始めれば，それも時間を使ってしまうことになるので，それを避ける傾向があったとも言えます。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜shima_chikara（嶋﨑量（弁護士）） 日時：2020-06-26 10:55／2020/06/04 13:54 URL： https://twitter.com/kk_hirono/status/1276333283308007425 https://twitter.com/shima_chikara/status/1268405732539371521  

> 少し前の記事ですが、退職強要・解雇・雇い止めのご相談が増えてきたのであげておきます。労働者には、争うみちもあることは、知って欲しい。 ⇒　新型コロナによるリストラは泣き寝入りもやむなし？~労働者が取り得る選択肢とは~(嶋崎量) -… https://t.co/Smu5OlHgIw  

　上記が嶋﨑量弁護士のTwitterアカウントで固定されたツイートとなっているものです。労働法や労働問題は得意分野なのでしょう。プロフィールにも「日本労働弁護団常任幹事、ブラック企業対策弁護団副事務局長、ブラック企業対策プロジェクト事務局長。」とあります。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜shima_chikara（嶋﨑量（弁護士）） 日時：2020-06-26 10:59／2020/06/26 08:26 URL： https://twitter.com/kk_hirono/status/1276334238728548352 https://twitter.com/shima_chikara/status/1276295703828918272  

> 正に闇。 https://t.co/7lj5efdfUb  

　上記のツイートにあるのは次の記事です。今朝，Twitterに「過払い金CMの大手弁護士法人」というトレンドがあったので，そこから見つけて読みました。ずっとくすぶり続けてきた問題が，一度に表面化したという感想でした。

　嶋﨑量弁護士は「正に闇。」としていますが，嶋﨑量弁護士や佐々木亮弁護士らの大量懲戒請求への対応の方が，根深い闇を感じてきました。ネットの情報は多く，納得のものが多いのですが，マスコミは最初の頃に弁護士らを有利に取り上げた後は，放置か無視という感じです。

```
〉　小倉弁護士にしても、佐々木亮弁護士にしても、懲戒請求に対するカウンターで莫大な賠償金を手にする可能性がある。筆者には、これが弁護士本来のありかたとは思えない。早急に訴訟を取り下げるべきだろう。

［source：］量産型懲戒請求を受けた小倉秀夫弁護士が第３者に対して起こした裁判、１人につき１０万円、推定総額９６００万円の請求額は妥当なのか | MEDIA　KOKUSYO http://www.kokusyo.jp/justice/13511/
```

　そういえば，長い間，情報を見かけなかった，この弁護士大量懲戒請求問題ですが，2,3日前，「謄写」というまとめ記事を作成し，読み進めていたところ，意外な発見がありました。弁護士会に対する負担です。その前に，Twilogで確認しておきたいことがあります。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 11:10／2018/12/16 10:18 URL： https://twitter.com/kk_hirono/status/1276337076577767424 https://twitter.com/hirono_hideki/status/1074111591665217536  

> 量産型懲戒請求を受けた小倉秀夫弁護士が第３者に対して起こした裁判、１人につき１０万円、推定総額９６００万円の請求額は妥当なのか | MEDIA　KOKUSYO https://t.co/2MWwXMOCej  

　〉　小倉弁護士にしても、佐々木亮弁護士にしても、懲戒請求に対するカウンターで莫大な賠償金を手にする可能性がある。筆者には、これが弁護士本来のありかたとは思えない。早急に訴訟を取り下げるべきだろう。

　そういえば，長い間，情報を見かけなかった，この弁護士大量懲戒請求問題ですが，2,3日前，「謄写」というまとめ記事を作成し，読み進めていたところ，意外な発見がありました。弁護士会に対する負担です。その前に，Twilogで確認しておきたいことがあります。

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「量産型懲戒請求を受けた小倉秀夫弁護士」の検索結果 - Twilog https://t.co/HIgdnHTyLk

　２０％が既読の可能性という見解を前もってしてしていましたが，既読の記事であったらしいと確認をしました。記事のツイートはメモと同時に，既読の印とすることも意識してやっています。数年経つとわからなくなったり，似たような見出しの別の記事というのもありうるからです。

