org/2020-06-25-201937_告発状・参考資料.org
**** 小倉秀夫弁護士の2018年5月21日のツイートで発見した，「大量「懲戒請求」で弁護士会にジレンマ、数百万円の郵送費と「弁護士自治」の間で」という記事

 - 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: REGEXP：”謄写”／データベース登録済みツイート：2020年06月24日01時26分の記録：ユーザ・投稿：125／244件 http://hirono2014sk.blogspot.com/2020/06/regexp202006240126125244.html#p100

 - （100／244） TW Hideo_Ogura（小倉秀夫） 日時： 2018-05-21 02:09:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/998249242341785600

> https://t.co/EfI54NgwRT RT @riosis11: @Hideo_Ogura これは？ ＞福岡県弁護士会は対象弁護士の答弁書は綱紀委員会が承諾すれば謄写代 1枚50円と郵送代、振込代金で送ってくることが分かりました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 11:30／2018/06/06 19:57 URL： https://twitter.com/kk_hirono/status/1276341975524847616 https://twitter.com/hirono_hideki/status/1004316229127950336  

> 大量「懲戒請求」で弁護士会にジレンマ、数百万円の郵送費と「弁護士自治」の間で | ORICON NEWS https://t.co/Nvp8xUUEU6  

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「大量「懲戒請求」で弁護士会にジレンマ」の検索結果 - Twilog https://t.co/lv1iXcdhvy

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 11:31／2018/06/06 00:30 URL： https://twitter.com/kk_hirono/status/1276342240047058945 https://twitter.com/hirono_hideki/status/1004022779396571136  

> 「オウム事件真相究明の会」立ち上げ記者会見まとめ - Togetter https://t.co/zfO9VLLzpL ■呼びかけ人 青木理（ジャーナリスト） 雨宮処凛（作家） 大谷昭宏（ジャーナリスト） 香山リカ（精神科医、評論家）  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜shima_chikara（嶋﨑量（弁護士）） 日時：2020-06-26 11:32／2018/06/05 21:24 URL： https://twitter.com/kk_hirono/status/1276342516799832064 https://twitter.com/shima_chikara/status/1003975928752451585  

> 私にも来ました。懲戒理由は、品位を欠く訴訟宣言（示されたtweetは提訴した他の弁護士の裁判へのコメントなので事実誤認ですが）、和解金の不当請求（猪野弁護士のtweetを引用）、カンパを集める（恐ろしいビジネスモデルと橋下弁護士の… https://t.co/z9W7T4wK9F  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜ssk_ryo（ささきりょう） 日時：2020-06-26 11:32／2018/06/05 21:16 URL： https://twitter.com/kk_hirono/status/1276342543727226881 https://twitter.com/ssk_ryo/status/1003973958914355200  

> また、変な懲戒請求が来た。 ・懲戒請求者を挑発した ・カンパを集めた ・賠償請求をしようとしている が、懲戒理由だそうです。アホらしいですが、対応いたします。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 11:33／2018/06/06 01:52 URL： https://twitter.com/kk_hirono/status/1276342733053911041 https://twitter.com/hirono_hideki/status/1004043412570398720  

> 釜石大観音 - YouTube https://t.co/1qO34keqeu  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 11:33／2018/06/06 01:55 URL： https://twitter.com/kk_hirono/status/1276342779090620417 https://twitter.com/hirono_hideki/status/1004044107960840192  

> 【ユートピア加賀の郷】 加賀大観音を見てきた 【観音院 加賀寺】 - YouTube https://t.co/QWfyyoqNq6  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 11:33／2018/06/06 02:10 URL： https://twitter.com/kk_hirono/status/1276342890143182849 https://twitter.com/hirono_hideki/status/1004047738726539264  

> 撮影　2015/9/13 JR加賀温泉駅近くの高台にそびえ立つ巨大な金ピカの観音様 高さは73ｍを誇り、建立当時は日本一の高さだったらしい https://t.co/QWfyyoqNq6  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 11:34／2018/06/06 02:10 URL： https://twitter.com/kk_hirono/status/1276343032179089408 https://twitter.com/hirono_hideki/status/1004047932360830977  

> かつて「ユートピア加賀の郷」というこの観音様を中心としたテーマパークがありましたが、バブルの崩壊により業績は悪化 遊園地や温泉ホテルは廃業し、現在は寺院部分のみが細々と運営されている状況です その廃れっぷりから地元では「観音様はも… https://t.co/r0EJWGwQza  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 11:34／2018/06/06 02:13 URL： https://twitter.com/kk_hirono/status/1276343086260445184 https://twitter.com/hirono_hideki/status/1004048630666260486  

> 釜石大観音｜釜石市 - YouTube https://t.co/webeVPlyxS  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 11:35／2018/06/06 16:47 URL： https://twitter.com/kk_hirono/status/1276343286882463746 https://twitter.com/hirono_hideki/status/1004268602466316290  

> 落合洋司 Yoji Ochiaiさんのツイート: "平成は日本の崩壊の準備期間、次の時代は本格的な崩壊だろう。今、起きていることは、崩壊への前奏曲のようなもの。崩壊の幕が開く。" https://t.co/B9ke2VGUuG  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 11:37／2018/06/06 19:56 URL： https://twitter.com/kk_hirono/status/1276343780082200577 https://twitter.com/hirono_hideki/status/1004316071464087552  

> なぜ法律デマは出回るのか　約13万件、弁護士への組織的な「懲戒請求」を考える | ORICON NEWS https://t.co/1GEaepwxj1  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 11:37／2018/06/06 19:58 URL： https://twitter.com/kk_hirono/status/1276343920855638016 https://twitter.com/hirono_hideki/status/1004316526181171200  

> 日弁連「委任状改変」疑惑の顛末…「超アナログ」事務作業で起きた「恥ずかしいミス」 | ORICON NEWS https://t.co/462YQwPMN9 問題を指摘したのは、北周士弁護士(東京弁護士会)だ。北弁護士は、総会のメ… https://t.co/uWQPChSOPk  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 11:38／2018/06/06 19:58 URL： https://twitter.com/kk_hirono/status/1276343984521007104 https://twitter.com/hirono_hideki/status/1004316679638257670  

> ユッケ食中毒、元社長ら個人への請求棄却、遺族「残念で仕方ない」…運営会社へは賠償命令 | ORICON NEWS https://t.co/ryMKQsRr5c  

　「なぜ法律デマは出回るのか　約13万件、弁護士への組織的な「懲戒請求」を考える」という記事がリンク切れとなっていました。ジャーナリストの江川紹子氏の記事かとも思ったのですが，たぶん違うようなサイトでした。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 11:42／2013/06/18 09:03 URL： https://twitter.com/kk_hirono/status/1276345009252364288 https://twitter.com/hirono_hideki/status/346780214325563392  

> 検察が弁護士を懲戒請求までして、国民に見せたくなかったものは何か…　→【裁判記録は誰のものか】「これは国民の知る権利の問題です」(江川 紹子) - Y!ニュース ／ジャーナリスト江川紹子 http://t.co/1zQAYVeyoj  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 11:42／2019/01/01 16:21 URL： https://twitter.com/kk_hirono/status/1276345121764564992 https://twitter.com/hirono_hideki/status/1080001032124395521  

> 5410： ＃　「歪んだ正義感はなぜ生まれたのか…弁護士への大量懲戒請求にみる“カルト性”」というジャーナリストの江川紹子氏のネット記事 https://t.co/EteUcKeidE  

　「なぜ法律デマは出回るのか　約13万件、弁護士への組織的な「懲戒請求」を考える」という記事がリンク切れとなっていました。ジャーナリストの江川紹子氏の記事かとも思ったのですが，たぶん違うようなサイトでした。

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「江川紹子 懲戒」の検索結果 - Twilog https://t.co/dfYOcc6Kby

 - » 歪んだ正義感はなぜ生まれたのか…弁護士への大量懲戒請求にみる“カルト性” https://t.co/TSnEHF9bAQ

　上記のジャーナリストの江川紹子氏の弁護士大量懲戒請求に関する記事は，2018年5月30日となっています。2年ほど前です。記事の読み返しはしないですが，一方的に弁護士らを擁護するような記事で，原因の背景を掘り下げることもなく，表面を都合に合わせなぞったような印象でした。

　録画されたものをYouTubeで視聴したのですが，モーニングショーでも弁護士への大量懲戒請求問題を取り上げ，玉川徹というコメンテーターが，呆れたように笑いながら弁護士は100件ほど案件を抱えている，などと発言していたのが極めて印象的でした。

　すべての視聴は出来なかったのですが，1時間ぐらいは弁護士への大量懲戒請求問題を特集していました。佐々木亮弁護士らの問題性は不問のまま，情報を垂れ流していたのが印象的でした。

 - » 大量　懲戒請求　モーニングショー - YouTube https://t.co/sIZzeMhVqe

　YouTubeの動画は見当たらなくなっていました。動画の場合は，テキストのように引用や転載というのもないので，削除されてしまえば，あとかたもなく消えてしまうという感じです。

 - » ネット住民から 大量懲戒請求 弁護士“反撃”提訴へ/ネット住民 960人に賠償請求へ 軽い気持ち命取り | 羽鳥慎一モーニングショー 2018/05/17(木)08:00のニュース | TVでた蔵… https://t.co/iscShpP9ab

　弁護士らの提訴と，その後，弁護士側の勝訴が続いたという話もありましたが，それをテレビの報道でみることはなく，ネットのニュース記事でも見ていないと思います。昨年の年末から今年の初めにかけての嶋﨑量弁護士のツイートで見かけたという記憶です。

　そして今年の初めには，弁護士大量懲戒請求の民事裁判の取材をしていた女性記者が自殺したというニュースがありました。フリーランスになるのかと思いますが，三宅雪子さんでした。下の方の名前を思い出すのに時間がかかりました。

　今でも，落合洋司弁護士（東京弁護士会）のTwitterアカウントを開くと，「おすすめユーザー」に出えてくることが多いTwitterアカウントです。

 - (1) 弁護士落合洋司🌸高輪ゲートウェイ駅徒歩5分🌸泉岳寺駅徒歩1分（@yjochi）さんの返信があるツイート / Twitter https://twitter.com/yjochi/with_replies  

　10回ほどページの再読込を行いましたが，今回は，三宅雪子さんのTwitterアカウントが「おすすめユーザー」に出てきませんでした。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-06-26 12:30／2019/12/30 22:13 URL： https://twitter.com/kk_hirono/status/1276357207534104576 https://twitter.com/miyake_yukiko35/status/1211636517325570048  

> @shima_chikara 年末。少しまじめに手紙を書きました。筆不精な私としては珍しいこと。  

　上記が三宅雪子氏の生前最後のツイートですが，メンションが入っているのが嶋﨑量弁護士のTwitterアカウントになります。返信やコメント付きリツイートにはなっておらず，ユーザ名のメンションだけが入っています。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-06-26 12:35／2019/12/30 21:49 URL： https://twitter.com/kk_hirono/status/1276358339589332992 https://twitter.com/miyake_yukiko35/status/1211630340415967235  

> @todateyoshiyuki 先生！一般市民がツイッターは99％です。お、教えてください。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜todateyoshiyuki（戸舘圭之/弁護士/袴田事件弁護団） 日時：2020-06-26 12:35／2019/12/30 21:23 URL： https://twitter.com/kk_hirono/status/1276358352105115648 https://twitter.com/todateyoshiyuki/status/1211623759028731905  

> 勾留理由開示は今の１００倍くらい件数あってもいいと本気と書いてマジで思ってます。  

　今初めて気がついたように思ったのですが，三宅雪子氏の生前，最後の前のツイートが，戸舘圭之弁護士のツイートに対する返信ツイートとなっていました。最後のツイートが2019年12月30日午後10時13分，その1つ前のツイートが午後9時49分となっていました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜todateyoshiyuki（戸舘圭之/弁護士/袴田事件弁護団） 日時：2020-06-26 12:39／2019/12/30 22:11 URL： https://twitter.com/kk_hirono/status/1276359349426810880 https://twitter.com/todateyoshiyuki/status/1211635958509998084  

> @miyake_yukiko35 勾留理由開示って被疑者を勾留する場合に請求があれば公開の法廷で裁判官が理由を言わなければならないと憲法で定めているんですが、めったに利用されていないんです。年間5、600件くらいです。勾留件数は年間その100倍以上はあるんです。  

　戸舘圭之弁護士も午後10時11分に三宅雪子氏に返信を返されていたようです。三宅雪子氏の再度の返信はなく，午後10時13分に，嶋﨑量弁護士のメンションをつけた生前最後のツイートを投稿されています。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-06-26 12:49／2019/12/30 11:44 URL： https://twitter.com/kk_hirono/status/1276361939585691649 https://twitter.com/miyake_yukiko35/status/1211478033455968258  

> 北さんには、感謝です。佐々木さんは強い人です。しかし、北さんや労働弁護団がいなかったら、どうだったか。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-06-26 12:51／2019/12/30 11:23 URL： https://twitter.com/kk_hirono/status/1276362376015577089 https://twitter.com/miyake_yukiko35/status/1211472735563444225  

> 新しい年に社会的に意義があることをして欲しい。懲戒請求事件。正直にいうとつらかったです。取り上げられた連載は延長になりました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-06-26 12:51／2019/12/30 11:26 URL： https://twitter.com/kk_hirono/status/1276362385217843200 https://twitter.com/miyake_yukiko35/status/1211473635489136640  

> 今年後半は労働問題。労働弁護団、労働弁護士の方の裁判を取り上げました。佐々木さん、尊敬しています。棗さん。棗さんにインタビューできなかったのが残念。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-06-26 12:54／2019/12/27 14:29 URL： https://twitter.com/kk_hirono/status/1276363293301469184 https://twitter.com/miyake_yukiko35/status/1210432506110996480  

> 横浜にて。弁護士への大量懲戒請求事件。本日12月27日の裁判と判決について嶋崎量弁護士にインタビュー。 https://t.co/kY6oWVdZH5  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-06-26 12:55／2019/12/28 10:38 URL： https://twitter.com/kk_hirono/status/1276363468652732416 https://twitter.com/miyake_yukiko35/status/1210736701968044032  

> 1年振り返って。懲戒請求事件の8回のゲンダイの連載が16回に。体調が悪かった私を気遣ってYさんが｢どうする？｣ と訊いてきました。あと8回は書き下ろし。大変だと思いました。佐々木・北弁護士、金さんら、神原さんの顔が浮かびました。弁… https://t.co/yFFGF8Wx91  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-06-26 12:59／2019/12/27 12:16 URL： https://twitter.com/kk_hirono/status/1276364449469755398 https://twitter.com/miyake_yukiko35/status/1210398936285900802  

> 横浜地裁。今日は嶋崎(スマホ変換できず)弁護士被告原告裁判。判決もあります。３件。私は11時原告裁判から。傍聴人多し。たぶん多くはブログ主側。嶋崎弁護士側は代理人のみ。現在、嶋崎弁護士事務所。11時終了後、懲戒請求者側代理人の徳永… https://t.co/AeTXBtlcsn  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-06-26 12:59／2019/12/27 15:07 URL： https://twitter.com/kk_hirono/status/1276364461238923264 https://twitter.com/miyake_yukiko35/status/1210442139127037952  

> 来年2020年懲戒請求者側代理人の徳永弁護士(ら)のお話も詳しく伺います。無我夢中の１年でした。ありがとうございました。  

　タイムラインを遡り探していたのは，上記2件のツイートで，徳永弁護士の名前があります。

