org/2020-06-25-201937_告発状・参考資料.html

<div id="outline-container-org76d4d98" class="outline-5">
<h5 id="org76d4d98"><span class="section-number-5">1.1.1.5</span> 「大量懲戒請求に対する損害賠償が不当な理由　3億円の正体（カラクリ）」という猪野亨弁護士（札幌弁護士会）のブログ記事</h5>
<div class="outline-text-5" id="text-1-1-1-5">
<p>
　本当は，2019年12月27日の故三宅雪子氏のツイートにあった徳永弁護士の記事を探したのですが，ほとんどYouTubeの動画しか情報がありませんでした。そのYouTubeの動画で徳永弁護士との対談もみている，猪野亨弁護士の記事ですが，これは前にも読んでいるものです。
</p>

<p>
　以前，猪野亨弁護士と大阪の徳永信一弁護士との対談のYouTube動画で視聴したのと同様の内容が，この猪野亨弁護士のブログ記事にはテキストとして情報が記されています。
</p>

<p>
```
ところで世間では、懲戒請求を「大量」にされたら大きな労力、負担になっているんではないかという誤解が蔓延しています。これは由々しきものです。
　当初はマスコミもセンセーショナルに報じました。だから事務負担など業務に影響が出るくらいのことになっているのではないか、そんな印象を持ちませんでしたか。
</p>

<p>
　それ自体も間違いだし、そもそも原告らが請求する額が非常識なのです。
　北海道訴訟では、原告らは、予備的請求ですが、一人に対して50万円の損害賠償請求を行っています。道内52人に対しては合計で2600万円となります。
　全国では960人からの請求ですから、その全体の額は4億8000万円にもなります。
　いくら大量懲戒請求とはいえ、本当にこれだけの精神的苦痛を負ったのでしょうか。この額は近親者が20名近く一度に死亡したときの慰謝料額に匹敵するものです。
　これだけみても非常識な請求であり、弁護士としての品位を欠くと言わざるを得ません。
</p>

<p>
［source：］大量懲戒請求に対する損害賠償が不当な理由　3億円の正体（カラクリ） - 弁護士 猪野 亨のブログ <a href="http://inotoru.blog.fc2.com/blog-entry-4295.html">http://inotoru.blog.fc2.com/blog-entry-4295.html</a>
```
</p>

<p>
　「何故、その程度の負担しかないのに、世間は対象となった弁護士が大変なことになっていると多くの人たちが誤解したのかといえば、最初に記者会見した佐々木亮、北周士弁護士らが極めて大げさ、誇張してマスコミ発表をしたからということと、それをさらに煽るようにマスコミが報道したからです。」
</p>

<p>
　「当たり前のことです。1人30万円であれば全体で3億円。50万円であれば5億円にもなってしまうのですが、これがあまりに常識を逸することは誰がみてもわかります。」
</p>

<p>
　上記2点の「」書きも，猪野亨弁護士のブログ記事の引用になります。よく見ると，記事の日付が2019年12月26日10時05分となっています。故三宅雪子さんもこの記事を読んでいたのかもしれません。
</p>

<p>
　さきほど徳永信一弁護士をGoogleで調べていたところ，「余命三年時事日記」の執筆者で弁護士大量懲戒請求問題の扇動者とされた人物の実名と顔写真の記事が見つかりました。たぶん初めて見るような名前でしたが，何故今ごろに名前が出ているのかという不思議さがあります。
</p>

<p>
　嶋﨑量弁護士，佐々木亮弁護士，北周士弁護士らもなぜかこの「余命三年時事日記」の執筆者で弁護士大量懲戒請求問題の扇動者とされた人物の責任を追求するのではなく，扇動された同調者に一人頭は多くないですが，総額で3億円とも5億円ともされる賠償裁判を始めたようです。
</p>

<p>
　猪野亨弁護士のブログですが，ブログの存在はかなり前から知っていて，同調できない内容の記事ばかりという印象があったのですが，この「大量懲戒請求に対する損害賠償が不当な理由　3億円の正体（カラクリ）」ついては，とてもわかり易く合理的な説明だと理解していました。
</p>

<p>
▶▶▶　kk<sub>hironoのリツイート</sub>　▶▶▶  
</p>

<ul class="org-ul">
<li>RT kk<sub>hirono</sub>（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono<sub>hideki</sub>（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 13:41／2012/01/06 13:39 URL： <a href="https://twitter.com/kk_hirono/status/1276374954091491328">https://twitter.com/kk_hirono/status/1276374954091491328</a> <a href="https://twitter.com/hirono_hideki/status/155146457756864513">https://twitter.com/hirono_hideki/status/155146457756864513</a></li>
</ul>

<p>
&gt; 給与制廃止はなんとか1年伸びましたが、マスコミは合格者数削減、給与制廃止反対は「業界の既得権益の確保だ」とばかり、一様に批判的です。しかしこれは全く物事の本質を見ていないとしか言いようがありません。 猪野亨弁護士が、そういう朝日新聞の社説 <a href="http://t.co/KBukbJKT">http://t.co/KBukbJKT</a>  
</p>

<p>
▶▶▶　kk<sub>hironoのリツイート</sub>　▶▶▶  
</p>

<ul class="org-ul">
<li>RT kk<sub>hirono</sub>（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono<sub>hideki</sub>（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 13:41／2013/09/01 22:11 URL： <a href="https://twitter.com/kk_hirono/status/1276375028846624768">https://twitter.com/kk_hirono/status/1276375028846624768</a> <a href="https://twitter.com/hirono_hideki/status/374157482857603072">https://twitter.com/hirono_hideki/status/374157482857603072</a></li>
</ul>

<p>
&gt; 弁護士　猪野亨のブログ <a href="http://t.co/qq4YjvgOyC">http://t.co/qq4YjvgOyC</a>  
</p>

<ul class="org-ul">
<li>» 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono<sub>hideki</sub>)/「猪野亨」の検索結果 - Twilog <a href="https://t.co/QZgG24stUk">https://t.co/QZgG24stUk</a></li>
</ul>

<p>
　Twilogで確認しましたが，思っていたより時期は早く，2012年1月6日に猪野亨弁護士の名前のあるツイートがあって，2013年9月1日にはブログの存在を知っていたようです。
</p>

<p>
　猪野亨弁護士のブログは裁判員制度に批判的なものがあったように記憶をしていますが，そういえばけっこう長い間，名前を見かけずにいました。ほとんどがブログ記事の紹介でしたが，Twitterのアカウントもあったはずです。
</p>

<ul class="org-ul">
<li>» 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: REGEXP：”猪野亨（弁護士）？”／データベース登録済みツイート：2020年01月07日22時25分の記録：ユーザ・投稿：15／51件 <a href="https://t.co/g6QgMrlXbU">https://t.co/g6QgMrlXbU</a></li>
</ul>

<p>
　また，気になる小倉秀夫弁護士のツイートをまとめ記事で見つけました。
</p>
</div>
</div>

<div id="outline-container-org81dea5a" class="outline-5">
<h5 id="org81dea5a"><span class="section-number-5">1.1.1.6</span> 「余命三年時事日記の呼びかけに応じて「日本人対在日朝鮮人」の闘いの一環として弁護士どもに大量に懲戒請求をした愛国者様たちに責任を」という小倉秀夫弁護士のツイート</h5>
<div class="outline-text-5" id="text-1-1-1-6">
<ul class="org-ul">
<li>奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: REGEXP：”（猪野亨（弁護士）？｜猪野弁護士）”／データベース登録済みツイート：2020年06月26日13時59分の記録：ユーザ・投稿：19／87件 <a href="http://hirono2014sk.blogspot.com/2020/06/regexp2020062613591987.html#p43">http://hirono2014sk.blogspot.com/2020/06/regexp2020062613591987.html#p43</a></li>

<li>（43／87） TW Hideo<sub>Ogura</sub>（小倉秀夫） 日時： 2018-07-05 08:06:00 +0900 URL： <a href="https://twitter.com/Hideo_Ogura/status/1014646572192153600">https://twitter.com/Hideo_Ogura/status/1014646572192153600</a></li>
</ul>

<p>
&gt; 余命三年時事日記の呼びかけに応じて「日本人対在日朝鮮人」の闘いの一環として弁護士どもに大量に懲戒請求をした愛国者様たちに責任をとらせようとする弁護士を、札幌の猪野弁護士はどうしてそこまで攻撃するんでしょうね。
</p>

<p>
　「「日本人対在日朝鮮人」の闘い」を扇動し，利用しているように思える弁護士が少なくないのですが，小倉秀夫弁護士のツイートは最もストレートでわかりやすくなっているように思われます。
</p>

<p>
　よくみると上記の小倉秀夫弁護士のツイートは投稿が2018年7月5日となっていて，2019年12月26日の猪野亨弁護士のブログ記事とはずいぶん間があります。
</p>

<p>
　そういえば今日，小倉秀夫弁護士のプロフィールに法律事務所のパートナー弁護士となっていることを発見しました。よく見た名前の法律事務所で，以前Googleマップで調べたところ，最高裁判所の近くに事務所がありました。
</p>

<p>
```
経歴
1991　司法試験合格
1992　早稲田大学法学部卒業
1994　司法修習終了（46期）
1994　弁護士登録（東京弁護士会）
2000　中央大学法学部兼任講師
2001　当法律事務所パートナー
知的所有権研究会事務局長
民事訴訟法学会、情報ネットワーク法学会会員
</p>

<p>
［source：］小倉　秀夫｜スタッフ紹介｜事務所紹介｜東京平河法律事務所 <a href="http://www.tokyo-hirakawa.gr.jp/office/lawyer/staff19.html">http://www.tokyo-hirakawa.gr.jp/office/lawyer/staff19.html</a>
```
</p>

<p>
　「2001　当法律事務所パートナー」とあります。内容に変更があった可能性はあると思いますが，変わりがないのであれば，気にすることなく読み飛ばし頭に入らない情報になっていたようです。
</p>

<p>
　1994年というのは平成6年ですが，平成13年に当法律事務所パートナーになる間の弁護士活動が記載されていないように読めます。中央大学法学部兼任講師というのも平成12年のこととなっています。
</p>
</div>
</div>
