org/2020-06-25-201937_告発状・参考資料.org
**** 独自の強いこだわりをみせた「女性専用車両」をキーワードに含む小倉秀夫弁護士の836件のツイートの記録

➜  ~ ajx-user-mysql-REGEXP_blogger_hirono2014sk.rb Hideo_Ogura '女性専用車両' '1000-01-01/3000-01-01'
SELECT * FROM tw_user_tweet WHERE tw_date BETWEEN '1000-01-01' AND '3000-01-01' AND (user LIKE "Hideo_Ogura") AND  tweet REGEXP "女性専用車両"  ORDER BY tw_date ASC
REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2019-06-02／2020年06月26日15時04分の記録836件）

 - 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2019-06-02／2020年06月26日15時04分の記録836件） http://hirono2014sk.blogspot.com/2020/06/regexphideoogura2011-11-192019-06.html#p793

  - （793／836） TW Hideo_Ogura（小倉秀夫） 日時： 2018-07-31 08:43:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/1024077940311580673

> 特定の犯罪の被害に遭う不利益と特定の場から排除される不利益とを比較し、犯罪被害に遭う不利益の方が大きいから特定の場から排除されるのは甘受せよという話じゃないですか、女性専用車両も女性専用国家も。RT @bonyouben: 裸の利益衡量は、法的安定性に欠けるのでやめましょう

 - （794／836） TW Hideo_Ogura（小倉秀夫） 日時： 2018-07-31 08:46:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/1024078931295580160

> 「男性による犯罪を日本の女性に甘受せよというのか！」という批判を前に、日本を女性専用国家にしようという見解に対する批判は敗れ去るんじゃないですか。女性専用車両肯定論の論理を受け容れたら。RT @bonyouben:

　小倉秀夫弁護士に関しては，一時テレビでも取り上げられていたブラックボックスの問題で，被害者側の代理人をやっているような情報を見かけたことがありました。刑事事件としては犯罪の証明が絶望的というような解説をみた問題でもありました。

 - » 小倉秀夫弁護士　ブラックボックス - Google 検索 https://t.co/XZAF3uk1bv

　検索結果に伊藤詩織さんの名前あ出てきて，少ししてから思い出したのですが，伊藤詩織さんの出した本のタイトルも「ブラックボックス」になっていたことを思い出しました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 15:30／2017/12/29 21:41 URL： https://twitter.com/kk_hirono/status/1276402392594931712 https://twitter.com/hirono_hideki/status/946722783681286144  

> 「ブラックボックス展で痴漢されPTSDに」主催者らに損害賠償求め、女子大生が提訴 https://t.co/jQuP3lNPvR  

　検索結果に伊藤詩織さんの名前あ出てきて，少ししてから思い出したのですが，伊藤詩織さんの出した本のタイトルも「ブラックボックス」になっていたことを思い出しました。

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「ブラックボックス」の検索結果 - Twilog https://t.co/1DiUxUjR78

　Googleの検索では手がかりさえ見つからず，「ブラックボックス」という言葉に少し思い違いがあるのかと考え始めていたのですが，Twilogで情報を見つかることが出来ました。「ブラックボックス展」となっています。

```
女子大生はこの呼びかけを見て、代理人の小倉秀夫弁護士を通じて主催者側に連絡をとった。しかし、主催者「なかのひとよ」氏からは何の返事もなかった。

さらに、ギャラリーの責任者とみられる人物は、小倉弁護士と電話で会話中に「こちらから（女性を）訴える」といった趣旨の話をしたという。

女子大生は「主催者らは、世間に向けたインタビューなどでは『反省している』などと語っているが、その裏で、実際には被害者に対して何の責任も取ろうとしていない」と憤りを語った。

「主催者とギャラリーは、言っていることと裏でやっていることが違う。それを知ってほしかった」という思いが、提訴まで至った背景の一つにあるという。

［source：］「ブラックボックス展で痴漢されPTSDに」主催者らに損害賠償求め、女子大生が提訴 | ハフポスト https://www.huffingtonpost.jp/2017/12/28/black-box_a_23319139/
```

　記事に小倉秀夫弁護士の名前が出ています。上記の引用部分にはないですが，「痴漢被害に遭ったと訴える女子大学生（22）が、展覧会の主催者とギャラリーを相手取って、約1100万円の損害賠償を求める裁判を東京地裁に起こした。提訴は12月27日付。」とあります。

　損害賠償の民事裁判を提訴した後の情報はほとんど見つかりませんでした。痴漢というのは通常，個人の犯罪であったり，民法上は不法行為になるのだと思いますが，主催者の管理に落ち度があるとして約1100万円という賠償請求になったのでしょう。強姦でも1千万円の請求は聞かない気がします。

 - （797／836） TW Hideo_Ogura（小倉秀夫） 日時： 2018-07-31 09:09:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/1024084572726734848

> 女性専用車両の論理からすれば、「男性が大学に通うことを禁止」することも容易に導けますし。確かに、高卒でも働けますから。RT @bonyouben: @Hideo_Ogura 私は、そのようには考えていません。 https://t.co/D2lsas0pax

 - （801／836） TW Hideo_Ogura（小倉秀夫） 日時： 2018-09-20 09:54:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/1042577745660657664

> 女性専用車両が定着すれば、最終的には女性専用国家に行き着くわけで。RT @bonyouben: 大丈夫。
> 「日本人男性の分際で、日本人女性が存在する場所に立ち入っても構わないとされている」という社会構造(？)は、誰も問題にしてないですよ。
> 大丈夫です。

 - （811／836） TW Hideo_Ogura（小倉秀夫） 日時： 2018-11-12 01:41:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/1061660076383993856

> ええ。黒人の中にそういう人がいたからって黒人を一律に排除すれば黒人差別となるのと同様に。RT @aomathuri: 通報した。こういう奴が日本男性に混ざってるんなんて怖すぎる･･･これでも女性専用車両は差別と言えるのか？？？ https://t.co/scC0oKYnuK

　痴漢防止目的の女性専用車両を差別と決めつけ，世界的，歴史的な黒人差別の問題と抱き合わせにするというのは，飛躍を感じますし，それも弁護士の立場でツイートをしているわけです。この差別は弁護士が差別を扇動，悪用していることの証左に他ならない事例かと思います。

 - （816／836） TW Hideo_Ogura（小倉秀夫） 日時： 2019-05-28 08:04:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/1133146942014275585

> 「女性専用車両」という、「男は皆犯罪者予備軍だから隔離」として女性の虚栄心を刺激する解決策がとられ始めた以上、男性の人権をより損なわない手法など歓迎されるはずがない。高校／大学の始業時間の調整とか、男性を二級市民として貶めるものにならないからね。

 - （819／836） TW Hideo_Ogura（小倉秀夫） 日時： 2019-05-28 08:21:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/1133151317357031425

> 普通に男性差別ですね。RT @nekoya_2222: 痴漢の多さや卑劣な事件から作られた女性専用車両というシェルターを、本気で男性差別だと思っている人がそれなりにいることが恐ろしいよな

 - （826／836） TW Hideo_Ogura（小倉秀夫） 日時： 2019-05-28 09:33:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/1133169371847651328

> 女性専用車両推進論者の本音は「男性が居なくなれば」ということなんでしょうね。RT @Elice_13: @Hideo_Ogura @bonmoment39 黒人が居なくなれば…って事を暗に言いたい訳か…

　こういうツイートをしていても，弁護士としての職業，生活には余り影響がないのでしょう。そればかりか，感覚を狂わせ，判断を鈍らせて金銭を巻き上げるのが弁護士商売の伝統芸や秘訣にしているのかとも思えてきます。

 - （830／836） TW Hideo_Ogura（小倉秀夫） 日時： 2019-05-28 22:59:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/1133372345756684291

> 女性専用車両のような荒っぽい隔離政策に賛同できるのって、自分たちは、自分たちと異なる属性集団を隔離する側、つまりマジョリティの側にいるという自覚が、女性の側にあるからだよね。

 - （836／836） TW Hideo_Ogura（小倉秀夫） 日時： 2019-06-02 11:58:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/1135017815990161409

> 一部の鉄道会社が「女性専用車両」なるものを設定して、男性を一律に性犯罪予備軍と規定して特定の公的スペースの利用を排除しています。RT @Kino_Eesti:「男性差別」って例えば具体的に何ですか？ https://t.co/vhZ3ELAZA8

　小倉秀夫弁護士のTwitterアカウントは，次のリツイートを最後に停止しています。当時の小倉秀夫弁護士のTwitterとは別の発言によれば，Twitter社から新規投稿ができない凍結を受けたようです。指摘されたツイートを削除すれば，すぐに復活したような感じでありました。

RT Hideo_Ogura（小倉秀夫）｜Yukishige190102（かになべ(抑える@自戒)） 日時：2019-06-08 07:09／2019-06-07 23:53 URL： https://twitter.com/Hideo_Ogura/status/1137119368846798848 https://twitter.com/Yukishige190102/status/1137009600782192640
> [名古屋地裁岡崎支部平成31年3月26日準強制性交罪無罪判決、分析してみました。] https://t.co/3tElQHuCze \n  \n 読むのは大変辛いけれども \n 裁判とは、かくも理性的でなくてはならぬと同時に \n 理性的すぎる事は実に気… https://t.co/o2hPnQQSM6


