org/2020-06-25-201937_告発状・参考資料.html

<div id="outline-container-org7ed2caf" class="outline-5">
<h5 id="org7ed2caf"><span class="section-number-5">1.1.1.7</span> 独自の強いこだわりをみせた「女性専用車両」をキーワードに含む小倉秀夫弁護士の836件のツイートの記録</h5>
<div class="outline-text-5" id="text-1-1-1-7">
<p>
➜  ~ ajx-user-mysql-REGEXP<sub>blogger</sub><sub>hirono2014sk.rb</sub> Hideo<sub>Ogura</sub> '女性専用車両' '1000-01-01/3000-01-01'
SELECT * FROM tw<sub>user</sub><sub>tweet</sub> WHERE tw<sub>date</sub> BETWEEN '1000-01-01' AND '3000-01-01' AND (user LIKE "Hideo<sub>Ogura</sub>") AND  tweet REGEXP "女性専用車両"  ORDER BY tw<sub>date</sub> ASC
REGEXP：”女性専用車両”／小倉秀夫（@Hideo<sub>Ogura</sub>）の検索（2011-11-19〜2019-06-02／2020年06月26日15時04分の記録836件）
</p>

<ul class="org-ul">
<li>奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: REGEXP：”女性専用車両”／小倉秀夫（@Hideo<sub>Ogura</sub>）の検索（2011-11-19〜2019-06-02／2020年06月26日15時04分の記録836件） <a href="http://hirono2014sk.blogspot.com/2020/06/regexphideoogura2011-11-192019-06.html#p793">http://hirono2014sk.blogspot.com/2020/06/regexphideoogura2011-11-192019-06.html#p793</a>

<ul class="org-ul">
<li>（793／836） TW Hideo<sub>Ogura</sub>（小倉秀夫） 日時： 2018-07-31 08:43:00 +0900 URL： <a href="https://twitter.com/Hideo_Ogura/status/1024077940311580673">https://twitter.com/Hideo_Ogura/status/1024077940311580673</a></li>
</ul></li>
</ul>

<p>
&gt; 特定の犯罪の被害に遭う不利益と特定の場から排除される不利益とを比較し、犯罪被害に遭う不利益の方が大きいから特定の場から排除されるのは甘受せよという話じゃないですか、女性専用車両も女性専用国家も。RT @bonyouben: 裸の利益衡量は、法的安定性に欠けるのでやめましょう
</p>

<ul class="org-ul">
<li>（794／836） TW Hideo<sub>Ogura</sub>（小倉秀夫） 日時： 2018-07-31 08:46:00 +0900 URL： <a href="https://twitter.com/Hideo_Ogura/status/1024078931295580160">https://twitter.com/Hideo_Ogura/status/1024078931295580160</a></li>
</ul>

<p>
&gt; 「男性による犯罪を日本の女性に甘受せよというのか！」という批判を前に、日本を女性専用国家にしようという見解に対する批判は敗れ去るんじゃないですか。女性専用車両肯定論の論理を受け容れたら。RT @bonyouben:
</p>

<p>
　小倉秀夫弁護士に関しては，一時テレビでも取り上げられていたブラックボックスの問題で，被害者側の代理人をやっているような情報を見かけたことがありました。刑事事件としては犯罪の証明が絶望的というような解説をみた問題でもありました。
</p>

<ul class="org-ul">
<li>» 小倉秀夫弁護士　ブラックボックス - Google 検索 <a href="https://t.co/XZAF3uk1bv">https://t.co/XZAF3uk1bv</a></li>
</ul>

<p>
　検索結果に伊藤詩織さんの名前あ出てきて，少ししてから思い出したのですが，伊藤詩織さんの出した本のタイトルも「ブラックボックス」になっていたことを思い出しました。
</p>

<p>
▶▶▶　kk<sub>hironoのリツイート</sub>　▶▶▶  
</p>

<ul class="org-ul">
<li>RT kk<sub>hirono</sub>（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono<sub>hideki</sub>（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-06-26 15:30／2017/12/29 21:41 URL： <a href="https://twitter.com/kk_hirono/status/1276402392594931712">https://twitter.com/kk_hirono/status/1276402392594931712</a> <a href="https://twitter.com/hirono_hideki/status/946722783681286144">https://twitter.com/hirono_hideki/status/946722783681286144</a></li>
</ul>

<p>
&gt; 「ブラックボックス展で痴漢されPTSDに」主催者らに損害賠償求め、女子大生が提訴 <a href="https://t.co/jQuP3lNPvR">https://t.co/jQuP3lNPvR</a>  
</p>

<p>
　検索結果に伊藤詩織さんの名前あ出てきて，少ししてから思い出したのですが，伊藤詩織さんの出した本のタイトルも「ブラックボックス」になっていたことを思い出しました。
</p>

<ul class="org-ul">
<li>» 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono<sub>hideki</sub>)/「ブラックボックス」の検索結果 - Twilog <a href="https://t.co/1DiUxUjR78">https://t.co/1DiUxUjR78</a></li>
</ul>

<p>
　Googleの検索では手がかりさえ見つからず，「ブラックボックス」という言葉に少し思い違いがあるのかと考え始めていたのですが，Twilogで情報を見つかることが出来ました。「ブラックボックス展」となっています。
</p>

<p>
```
女子大生はこの呼びかけを見て、代理人の小倉秀夫弁護士を通じて主催者側に連絡をとった。しかし、主催者「なかのひとよ」氏からは何の返事もなかった。
</p>

<p>
さらに、ギャラリーの責任者とみられる人物は、小倉弁護士と電話で会話中に「こちらから（女性を）訴える」といった趣旨の話をしたという。
</p>

<p>
女子大生は「主催者らは、世間に向けたインタビューなどでは『反省している』などと語っているが、その裏で、実際には被害者に対して何の責任も取ろうとしていない」と憤りを語った。
</p>

<p>
「主催者とギャラリーは、言っていることと裏でやっていることが違う。それを知ってほしかった」という思いが、提訴まで至った背景の一つにあるという。
</p>

<p>
［source：］「ブラックボックス展で痴漢されPTSDに」主催者らに損害賠償求め、女子大生が提訴 | ハフポスト <a href="https://www.huffingtonpost.jp/2017/12/28/black-box_a_23319139/">https://www.huffingtonpost.jp/2017/12/28/black-box_a_23319139/</a>
```
</p>

<p>
　記事に小倉秀夫弁護士の名前が出ています。上記の引用部分にはないですが，「痴漢被害に遭ったと訴える女子大学生（22）が、展覧会の主催者とギャラリーを相手取って、約1100万円の損害賠償を求める裁判を東京地裁に起こした。提訴は12月27日付。」とあります。
</p>

<p>
　損害賠償の民事裁判を提訴した後の情報はほとんど見つかりませんでした。痴漢というのは通常，個人の犯罪であったり，民法上は不法行為になるのだと思いますが，主催者の管理に落ち度があるとして約1100万円という賠償請求になったのでしょう。強姦でも1千万円の請求は聞かない気がします。
</p>

<ul class="org-ul">
<li>（797／836） TW Hideo<sub>Ogura</sub>（小倉秀夫） 日時： 2018-07-31 09:09:00 +0900 URL： <a href="https://twitter.com/Hideo_Ogura/status/1024084572726734848">https://twitter.com/Hideo_Ogura/status/1024084572726734848</a></li>
</ul>

<p>
&gt; 女性専用車両の論理からすれば、「男性が大学に通うことを禁止」することも容易に導けますし。確かに、高卒でも働けますから。RT @bonyouben: @Hideo<sub>Ogura</sub> 私は、そのようには考えていません。 <a href="https://t.co/D2lsas0pax">https://t.co/D2lsas0pax</a>
</p>

<ul class="org-ul">
<li>（801／836） TW Hideo<sub>Ogura</sub>（小倉秀夫） 日時： 2018-09-20 09:54:00 +0900 URL： <a href="https://twitter.com/Hideo_Ogura/status/1042577745660657664">https://twitter.com/Hideo_Ogura/status/1042577745660657664</a></li>
</ul>

<p>
&gt; 女性専用車両が定着すれば、最終的には女性専用国家に行き着くわけで。RT @bonyouben: 大丈夫。
&gt; 「日本人男性の分際で、日本人女性が存在する場所に立ち入っても構わないとされている」という社会構造(？)は、誰も問題にしてないですよ。
&gt; 大丈夫です。
</p>

<ul class="org-ul">
<li>（811／836） TW Hideo<sub>Ogura</sub>（小倉秀夫） 日時： 2018-11-12 01:41:00 +0900 URL： <a href="https://twitter.com/Hideo_Ogura/status/1061660076383993856">https://twitter.com/Hideo_Ogura/status/1061660076383993856</a></li>
</ul>

<p>
&gt; ええ。黒人の中にそういう人がいたからって黒人を一律に排除すれば黒人差別となるのと同様に。RT @aomathuri: 通報した。こういう奴が日本男性に混ざってるんなんて怖すぎる･･･これでも女性専用車両は差別と言えるのか？？？ <a href="https://t.co/scC0oKYnuK">https://t.co/scC0oKYnuK</a>
</p>

<p>
　痴漢防止目的の女性専用車両を差別と決めつけ，世界的，歴史的な黒人差別の問題と抱き合わせにするというのは，飛躍を感じますし，それも弁護士の立場でツイートをしているわけです。この差別は弁護士が差別を扇動，悪用していることの証左に他ならない事例かと思います。
</p>

<ul class="org-ul">
<li>（816／836） TW Hideo<sub>Ogura</sub>（小倉秀夫） 日時： 2019-05-28 08:04:00 +0900 URL： <a href="https://twitter.com/Hideo_Ogura/status/1133146942014275585">https://twitter.com/Hideo_Ogura/status/1133146942014275585</a></li>
</ul>

<p>
&gt; 「女性専用車両」という、「男は皆犯罪者予備軍だから隔離」として女性の虚栄心を刺激する解決策がとられ始めた以上、男性の人権をより損なわない手法など歓迎されるはずがない。高校／大学の始業時間の調整とか、男性を二級市民として貶めるものにならないからね。
</p>

<ul class="org-ul">
<li>（819／836） TW Hideo<sub>Ogura</sub>（小倉秀夫） 日時： 2019-05-28 08:21:00 +0900 URL： <a href="https://twitter.com/Hideo_Ogura/status/1133151317357031425">https://twitter.com/Hideo_Ogura/status/1133151317357031425</a></li>
</ul>

<p>
&gt; 普通に男性差別ですね。RT @nekoya<sub>2222</sub>: 痴漢の多さや卑劣な事件から作られた女性専用車両というシェルターを、本気で男性差別だと思っている人がそれなりにいることが恐ろしいよな
</p>

<ul class="org-ul">
<li>（826／836） TW Hideo<sub>Ogura</sub>（小倉秀夫） 日時： 2019-05-28 09:33:00 +0900 URL： <a href="https://twitter.com/Hideo_Ogura/status/1133169371847651328">https://twitter.com/Hideo_Ogura/status/1133169371847651328</a></li>
</ul>

<p>
&gt; 女性専用車両推進論者の本音は「男性が居なくなれば」ということなんでしょうね。RT @Elice<sub>13</sub>: @Hideo<sub>Ogura</sub> @bonmoment39 黒人が居なくなれば…って事を暗に言いたい訳か…
</p>

<p>
　こういうツイートをしていても，弁護士としての職業，生活には余り影響がないのでしょう。そればかりか，感覚を狂わせ，判断を鈍らせて金銭を巻き上げるのが弁護士商売の伝統芸や秘訣にしているのかとも思えてきます。
</p>

<ul class="org-ul">
<li>（830／836） TW Hideo<sub>Ogura</sub>（小倉秀夫） 日時： 2019-05-28 22:59:00 +0900 URL： <a href="https://twitter.com/Hideo_Ogura/status/1133372345756684291">https://twitter.com/Hideo_Ogura/status/1133372345756684291</a></li>
</ul>

<p>
&gt; 女性専用車両のような荒っぽい隔離政策に賛同できるのって、自分たちは、自分たちと異なる属性集団を隔離する側、つまりマジョリティの側にいるという自覚が、女性の側にあるからだよね。
</p>

<ul class="org-ul">
<li>（836／836） TW Hideo<sub>Ogura</sub>（小倉秀夫） 日時： 2019-06-02 11:58:00 +0900 URL： <a href="https://twitter.com/Hideo_Ogura/status/1135017815990161409">https://twitter.com/Hideo_Ogura/status/1135017815990161409</a></li>
</ul>

<p>
&gt; 一部の鉄道会社が「女性専用車両」なるものを設定して、男性を一律に性犯罪予備軍と規定して特定の公的スペースの利用を排除しています。RT @Kino<sub>Eesti</sub>:「男性差別」って例えば具体的に何ですか？ <a href="https://t.co/vhZ3ELAZA8">https://t.co/vhZ3ELAZA8</a>
</p>

<p>
　小倉秀夫弁護士のTwitterアカウントは，次のリツイートを最後に停止しています。当時の小倉秀夫弁護士のTwitterとは別の発言によれば，Twitter社から新規投稿ができない凍結を受けたようです。指摘されたツイートを削除すれば，すぐに復活したような感じでありました。
</p>

<p>
RT Hideo<sub>Ogura</sub>（小倉秀夫）｜Yukishige190102（かになべ(抑える@自戒)） 日時：2019-06-08 07:09／2019-06-07 23:53 URL： <a href="https://twitter.com/Hideo_Ogura/status/1137119368846798848">https://twitter.com/Hideo_Ogura/status/1137119368846798848</a> <a href="https://twitter.com/Yukishige190102/status/1137009600782192640">https://twitter.com/Yukishige190102/status/1137009600782192640</a>  
&gt; [名古屋地裁岡崎支部平成31年3月26日準強制性交罪無罪判決、分析してみました。] <a href="https://t.co/3tElQHuCze">https://t.co/3tElQHuCze</a> \n  \n 読むのは大変辛いけれども \n 裁判とは、かくも理性的でなくてはならぬと同時に \n 理性的すぎる事は実に気… <a href="https://t.co/o2hPnQQSM6">https://t.co/o2hPnQQSM6</a>
</p>
</div>
</div>
</div>
</div>
</div>


<div id="outline-container-orga9695a7" class="outline-2">
<h2 id="orga9695a7"><span class="section-number-2">2</span> パソコン</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org8ae1fdb" class="outline-3">
<h3 id="org8ae1fdb"><span class="section-number-3">2.1</span> Linux</h3>
<div class="outline-text-3" id="text-2-1">
</div>
<div id="outline-container-orgdff512f" class="outline-4">
<h4 id="orgdff512f"><span class="section-number-4">2.1.1</span> Emacs</h4>
<div class="outline-text-4" id="text-2-1-1">
</div>
<div id="outline-container-orgb030bbd" class="outline-5">
<h5 id="orgb030bbd"><span class="section-number-5">2.1.1.1</span> <span class="todo TODO">TODO</span> MarkdownとEmacsのorg-modeとの違い，org-modeを使うメリット</h5>
</div>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Date: 2020-06-25 20:19:37 +0900</p>
<p class="author">Author: 廣野秀樹</p>
<p class="date">Created: 2020-06-28 日 12:01</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
